{
  "item_group.soul_gauntlet.soul_gauntlet_itens": "Soul Gauntlet",
  "gamerule.stealChance.description": "Modify chances of gaining skills",
  "item.soul_gauntlet.soulgauntlet": "Soul Gauntlet",
  "subtitles.tremblesfx": "",
  "entity.soul_gauntlet.savior": "Savior",
  "gamerule.stealChance": "Steal Chance",
  "item.soul_gauntlet.gauntletblueprint": "Gauntlet Blueprint",
  "Savior_History": "\u003cPart\u003d1\u003e§b\u003c???\u003e Um humano...? Faz tanto tempo desde que alguém apareceu por aqui...\u003cPart\u003dEnd\u003e \u003cPart\u003d2\u003e§b\u003c???\u003e Você deve estar se perguntando quem eu sou, ou o que pode saquear ou matar por aqui, certo? Humano.\u003cPart\u003dEnd\u003e \u003cPart\u003d3\u003e§b\u003c???\u003e Eu sou Tashia Dolrein. Eu costumava ser bem famosa, antigamente.\u003cPart\u003dEnd\u003e \u003cPart\u003d4\u003e§c\u003cTashia Dolrein\u003e Antes daqueles traidores me selarem...\u003cPart\u003dEnd\u003e \u003cPart\u003d5\u003e§b\u003cTashia Dolrein\u003e Mas imagino que você não me conheça — já faz muuuuuito tempo.\u003cPart\u003dEnd\u003e \u003cPart\u003d6\u003e§b\u003cTashia Dolrein\u003e Vamos pular essa história chata e todo esse blá blá blá. Quero fazer um acordo com você, humano.\u003cPart\u003dEnd\u003e \u003cPart\u003d7\u003e§b\u003cTashia Dolrein\u003e Vou te dar a receita do meu poder — algo que toca os limites do divino...\u003cPart\u003dEnd\u003e \u003cPart\u003d8\u003e§b\u003cTashia Dolrein\u003e É só uma manopla simples. Depois que você fabricá-la, volte aqui e eu vou te ensinar como aprimorá-la.\u003cPart\u003dEnd\u003e \u003cPart\u003d9\u003e§c\u003cTashia Dolrein\u003e Para se tornar alguém tão terrível quanto eu...\u003cPart\u003dEnd\u003e \u003cPart\u003d10\u003e§b\u003cTashia Dolrein\u003e Boa sorte, humano.\u003cPart\u003dEnd\u003e \u003cPart\u003d11\u003e§b\u003cTashia Dolrein\u003e Bem-vindo de volta, meu caro aprendiz...\u003cPart\u003dEnd\u003e \u003cPart\u003d12\u003e§b\u003cTashia Dolrein\u003e Embora eu mal enxergue com estes olhos esculpidos em pedra, posso sentir — você confiou em mim... e forjou a manopla.\u003cPart\u003dEnd\u003e \u003cPart\u003d13\u003e§b\u003cTashia Dolrein\u003e Mas como já deve ter percebido, ela ainda é apenas uma casca. Seu verdadeiro poder continua adormecido...\u003cPart\u003dEnd\u003e \u003cPart\u003d14\u003e§b\u003cTashia Dolrein\u003e Para despertá-lo, será necessário realizar certos... sacrifícios.\u003cPart\u003dEnd\u003e \u003cPart\u003d15\u003e§b\u003cTashia Dolrein\u003e Afinal, a essência do meu poder é fundamentada no sacrifício — ela se alimenta de almas para satisfazer cada um dos seus desejos.\u003cPart\u003dEnd\u003e \u003cPart\u003d16\u003e§b\u003cTashia Dolrein\u003e Agora... toque em mim com a manopla, e eu lhe concederei minha bênção.\u003cPart\u003dEnd\u003e \u003cPart\u003d17\u003e§b\u003cTashia Dolrein\u003e Muito bem... Agora que abençoei sua manopla, você está pronto para receber a Gema da Alma.\u003cPart\u003dEnd\u003e \u003cPart\u003d18\u003e§b\u003cTashia Dolrein\u003e Uma gema especial que despertará o verdadeiro poder da manopla. Mas, como eu já disse... serão necessários sacrifícios.\u003cPart\u003dEnd\u003e \u003cPart\u003d19\u003e§c\u003cTashia Dolrein\u003e Elimine 100 daqueles nojentos Aldeões.\u003cPart\u003dEnd\u003e \u003cPart\u003d20\u003e§b\u003cTashia Dolrein\u003e Até a próxima, meu caro aprendiz...\u003cPart\u003dEnd\u003e \u003cPart\u003d21\u003e§b\u003cTashia Dolrein\u003e Olá, meu caro aprendiz.\u003cPart\u003dEnd\u003e \u003cPart\u003d22\u003e§b\u003cTashia Dolrein\u003e No instante em que você ceifou aquelas 100 almas miseráveis, senti uma onda de poder atravessar a pedra que me aprisiona.\u003cPart\u003dEnd\u003e \u003cPart\u003d23\u003e§b\u003cTashia Dolrein\u003e Quase pude sentir minha boca se curvar em um sorriso de alegria... e então me lembrei — sou uma estátua.\u003cPart\u003dEnd\u003e \u003cPart\u003d24\u003e§b\u003cTashia Dolrein\u003e Agora que possui a gema, vou lhe conceder a receita da verdadeira §6Manopla da Alma.\u003cPart\u003dEnd\u003e \u003cPart\u003d25\u003e§b\u003cTashia Dolrein\u003e Ah, como você cresceu rápido... Eu disse que faria um acordo, e cumpri com minha palavra.\u003cPart\u003dEnd\u003e \u003cPart\u003d26\u003e§b\u003cTashia Dolrein\u003e E o que quero em troca? Ora... absolutamente nada. Apenas aproveite o presente que lhe dei.\u003cPart\u003dEnd\u003e \u003cPart\u003d27\u003e§b\u003cTashia Dolrein\u003e Divirta-se colhendo essas almas trêmulas e deliciosas... Cada uma te aproxima da verdadeira grandeza.\u003cPart\u003dEnd\u003e \u003cPart\u003d28\u003e§b\u003cTashia Dolrein\u003e E talvez... me aproxime da minha também.\u003cPart\u003dEnd\u003e \u003cPart\u003d29\u003e§b\u003cTashia Dolrein\u003e Até que nos encontremos novamente... e disso, eu tenho certeza.\u003cPart\u003dEnd\u003e \u003cPart\u003d30\u003e\u003cPart\u003dEnd\u003e",
  "gui.soul_gauntlet.visual_novel.label_empty": "N/A",
  "gui.soul_gauntlet.visual_novel.label_message": "Message",
  "item.soul_gauntlet.gauntletdamaged": "Soul Gauntlet",
  "item.soul_gauntlet.savior_spawn_egg": "Savior Spawn Egg",
  "Soul_Collector": "§bAlmas Coletadas:§d ",
  "item.soul_gauntlet.soulgem": "Soul Gem"
}